export default (function() {
    return [
	["山札","やまふだ","deck"],
	["置場","おきば","place"],
	["手札","てふだ","own hand"],
	["舞台","ふたい","stage"],
	["置く","おく", "to place ( onto stage )"],
	["払う","はらう","to pay"],
	["自分","じぶん","myself ( mine )"],
	["以下","いか","up to ( select up to a certain amount"],
	["枚","まい","counter for flat objects"],
	["選んで","えらんで","to choose"],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],	["","",""],
    ]
})()
